config = dict({
    1: {
        [
            {
                "name": "Шоколадка",
                "select": "Почему плохо",
                "coins": 100
            },
            {
                "name": "Шоколадка",
                "select": "Почему Хорошо",
                "coins": 0
            }
        ]
       },
    2: {
            [
             {
                "name": "2"
             }
            ]

        },
    3: {
            [
                 {
                    "name": "3"
                 }
            ]

        }
    })
